// Input type name text size
"ScriptNameTextSize" = "13,0";

"ROTATE_SCRIPTS_HOTKEY_DESCRIPTION" = "Välj nästa källa för inmatning i menyn:";
"LAST_SCRIPT_HOTKEY_DESCRIPTION" =    "Välj föregående källa för inmatning:";
"HAND_WRITING_HOTKEY_DESCRIPTION" = "Visa/göm styrplattehandskrift";
"ROTATE_SCRIPTS_HOTKEY" = "%@";
"LAST_SCRIPT_HOTKEY"	= "%@";
"HAND_WRITING_HOTKEY"	= "%@";


// Input type names
"PenInputMethod" = "Penna";
"PaletteInputMethod" = "Palett";
"KeyboardInputMethod" = "Inmatningsmetod";
"KeyboardLayout" = "Tangentbord";
"KeyboardInputMode" = "Inmatningsläge";

"Script-0" = "Latinskt";
"Script-1" = "Japanskt";
"Script-2" = "Traditionellt kinesiskt";
"Script-3" = "Koreansk";
"Script-7" = "Kyrilliskt";
"Script-25" = "Förenklat kinesiskt";
"Script-29" = "Centraleuropeiskt";
"Script-126" = "Unicode";

"INPUT_SOURCE_SEARCH_TOOLTIP" =    "Ange ett namn på inmatningskälla eller språk.";
"INPUT_SOURCE_INFO_TOOLTIP" =    "%@, %@";
"PALETTE_INPUT_SOURCE_TOOLTIP_TYPE" = "Palettinmatningsmetod";
"INPUTMETHOD_INPUT_SOURCE_TOOLTIP_TYPE" = "Tangentbordsinmatningsmetod";
"INPUTMODE_INPUT_SOURCE_TOOLTIP_TYPE" = "Tangentbordsinmatningsläge";
"KEYBOARD_INPUT_SOURCE_TOOLTIP_TYPE" = "Tangentbordslayout";
